{
  "footer": "Copyright &copy; 2021",
  "dark_mode": false,
  "site_name": "Banti Gheneti",
  "site_description": "Creative technologist",
  "hero_img": "uploads/b-0364-cropped.jpg",
  "hero_content": [
    {
      "title": "Learning",
      "text": "about housing justice, music production, robotic art, freelancing and worker-owned tech cooperatives. Reach out to talk about or work together in any of these areas."
    },
    {
      "title": "Previously",
      "text": "I led the AI team working on computer vision systems and applied research projects at <a href=\"https://www.picklerobot.com/\">Pickle Robot Co</a> in Cambridge, United States. Before that, I worked on <a href=\"https://dsti.gov.sl/sierra-leone-introduces-new-e-justice-platform-to-improve-rural-courts-system/\">interactive maps</a> for DSTI in Freetown, Sierra Leone. I've also taught autonomous boats how to <a href=\"https://techcrunch.com/2019/08/29/mits-autonomous-boat-robots-can-now-shapeshift-to-form-new-structures/\">shapeshift</a> for my <a href=\"https://dspace.mit.edu/handle/1721.1/121672\">thesis</a> in the <a href=\"http://senseable.mit.edu/roboat/\">Senseable City Lab at MIT</a> and know a thing or two about <a href=\"http://underactuated.mit.edu/\">control systems and optimization</a> and <a href=\"https://dusp.mit.edu/faculty/bruno-verdini-trejo-0\">negotiation</a>."
    },
    {
      "title": "Appreciate",
      "text": "<p>community radio (<a href=\"http://wmbr.org/\">WMBR</a> dj, <a href=\"http://dublab.com/\">dublab</a> listener), <a href=\"https://sidneygish.bandcamp.com/\">local music</a> and concerts, nice walks to the river, living together with friends, tea (jasmine, white, licorice root, rooibos), <a href=\"http://mythaivegancafe.com/\" title=\"\">plant-based food</a>, affordable housing, reflective journaling, fingerpicking my guitar, miscellaneous diy projects, online Afaan Oromoo dictionaries, and sleep.</p>"
    },
    {
      "title": "Home",
      "text": "is Cambridge, where I've lived the last couple years and built a significant community; New York, where I spent most of my childhood; and Amsterdam, where I am \"from\" and routinely visit."
    }
  ]
}
